!<div class="lesson-main">
	<div class="banner">
		<div class="list-questions">
			<ul>
				<li>Урок 1. Итоги Великой Отечественной войны </li>
				<li>Задание 1</li>
				<li>Задание 2</li>
				<li>Задание 3</li>
				<li>Задание 4</li>
			</ul>
		</div>
		<video controls="controls">
			<source src="static/files/history.mp4" type='video/mp4; codecs="avc1.42E01E, mp4a.40.2"'>
		</video>
	</div>
	<div class="lesson-content">
		<h1>Итоги Великой Отечественной войны </h1>
		<p> В результате войны фашизм был полностью разгромлен. Человечество прокляло его теорию и практику. Это привело к серьезным изменениям в общественно-политической обстановке планеты вплоть до конца ХХ века. Характерные для 30-х годов колебания западной цивилизации между правыми (вплоть до расистских) и левыми (вплоть до коммунистических) ценностями привели к поражению тех сил, которые ставили на союз либерализма и правого радикализма (включая фашизм). Фашизм стал неприличен в послевоенном мире, который теперь базировался на сочетании ценностей демократии и социального равноправия, которым формально были привержены и Запад, и СССР. Это открывало путь к ликвидации тоталитаризма в СССР, распаду колониальной системы, отказу от расизма в США, укреплению институтов социального государства и демократии. Таков был вектор долгосрочного развития планеты, определенный итогами войны.</p>
	</div>
</div>